const allmenu =  ` 
*B Y SANDARU*
G R O U P  C M D
┏━━⊱
┣❏ᴋɪᴄᴋ (947xxx)
┣❏ᴀᴅᴅ (947xxx)
┣❏ᴘʀᴏᴍᴏᴛᴇ (947xx)
┣❏ᴅᴇᴍᴏᴛᴇ (947xx)
┣❏ᴋᴜᴅᴇᴛ (947xx)
┣❏ɪɴꜱᴘᴇᴄᴛ (ʟɪɴᴋ)
┣❏ꜱᴇɴᴅʟɪɴᴋɢᴄ (947xxx)
┣❏ʟɪɴᴋɢʀᴏᴜᴘ
┣❏ʀᴇꜱᴇᴛʟɪɴᴋɢᴄ
┣❏ᴛᴀɢᴀʟʟ (ᴛᴇxᴛ)
┣❏ʜɪᴅᴇᴛᴀɢ (ᴛᴇxᴛ)
┣❏ɢʀᴏᴜᴘ (ᴏɴ/ᴏꜰꜰ)
┣❏ꜱᴇᴛɴᴀᴍᴇ (ᴛᴇxᴛ)
┣❏ꜱᴇᴛᴅᴇꜱᴄ (ᴛᴇxᴛ)
┣❏ᴇᴅɪᴛɪɴꜰᴏ (ᴏɴ/ᴏꜰꜰ)
┣❏ꜱᴇᴛᴘᴘɢʀᴏᴜᴘ (Image)
┗━━⊱
*ᴍᴇɴᴜ ʟɪꜱᴛ*
┏━━⊱
┣❏ʟɪꜱᴛᴀᴅᴍɪɴ
┣❏ʟɪꜱᴛᴀᴜᴅɪᴏ
┣❏ʟɪꜱᴛʟᴏɢᴏ
┣❏ʟɪꜱᴛᴘʀᴇᴍ
┣❏ʟɪꜱᴛᴡɪʙᴜ
┣❏ʟɪꜱᴛᴠɴ
┣❏ʟɪꜱᴛᴘᴅꜰ
┣❏ʟɪꜱᴛᴢɪᴘ
┣❏ʟɪꜱᴛᴀᴘᴋ
┣❏ʟɪꜱᴛᴘᴄ
┣❏ʟɪꜱᴛɢᴄ
┣❏ʟɪꜱᴛᴍꜱɢ
┣❏ʟɪꜱᴛᴏɴʟɪɴᴇ
┣❏ʟɪꜱᴛᴄᴍᴅ
┗━━⊱
*ᴏᴡɴᴇʀ ᴍᴇɴᴜ*
┏━━⊱
┣❏ɴᴏᴡᴀ (947xxx)
┣❏ᴠᴇʀɪꜰ@ (947xxx)
┣❏ᴋᴇɴᴏɴ (947xxx)
┣❏ᴀᴅᴅᴘʀᴇᴍ (947xxx)
┣❏ᴅᴇʟᴘʀᴇᴍ (947xxx)
┣❏ꜱᴇᴛᴘᴘʙᴏᴛ (Image)
┣❏ʙʟᴏᴄᴋ (ʀᴇᴘʟʏ)
┣❏ᴜɴʙʟᴏᴄᴋ (ʀᴇᴘʟʏ)
┣❏ꜱᴇᴛᴀᴅᴍɪɴ (Qᴜᴇʀʏ)
┣❏ꜱᴇᴛᴄᴍᴅ (ʀᴇᴘʟʏ ꜱᴛɪᴄᴋᴇʀ)
┣❏ᴅᴇʟᴄᴍᴅ (ʀᴇᴘʟʏ ꜱᴛɪᴄᴋᴇʀ)
┣❏ɴꜱꜰᴡ (ᴏɴ/ᴏꜰꜰ)
┣❏ᴀᴅᴅᴀᴘᴋ (ʀᴇᴘʟʏ ᴀᴘᴋ)
┣❏ᴅᴇʟᴀᴘᴋ (ʀᴇᴘʟʏ ᴀᴘᴋ)
┣❏ᴀᴅᴅᴢɪᴘ (ʀᴇᴘʟʏ ᴢɪᴘ)
┣❏ᴅᴇʟᴢɪᴘ (ʀᴇᴘʟʏ ᴢɪᴘ)
┣❏ᴀᴅᴅᴘᴅꜰ (ʀᴇᴘʟʏ ᴘᴅꜰ)
┣❏ᴅᴇʟᴘᴅꜰ (ʀᴇᴘʟʏ ᴘᴅꜰ)
┣❏ᴀᴅᴅᴠɴ (ʀᴇᴘʟʏ ᴠɴ)
┣❏ᴅᴇʟᴠɴ (ʀᴇᴘʟʏ ᴠɴ)
┣❏ꜱᴇɴᴅᴘᴅꜰ (ʀᴇᴘʟʏ ᴏʀᴀɴɢ)
┣❏ꜱᴇɴᴅᴢɪᴘ (ʀᴇᴘʟʏ ᴏʀᴀɴɢ)
┣❏ꜱᴇɴᴅᴀᴘᴋ (ʀᴇᴘʟʏ ᴏʀᴀɴɢ)
┣❏ᴀᴅᴅᴍꜱɢ (ʀᴇᴘʟʏ ᴄʜᴀᴛ)
┣❏ɢᴇᴛᴍꜱɢ (Qᴜᴇʀʏ)
┣❏ᴅᴇʟᴍꜱɢ (ʀᴇᴘʟʏ ᴄʜᴀᴛ)
┣❏ꜱᴇɴᴅʟɪꜱᴛ (ʀᴇᴘʟʏ ᴏʀᴀɴɢ)
┗━━⊱
*ᴅᴏɴᴡʟᴏᴀᴅ*
┏━━⊱
┣❏ꜰʙᴠɪᴅᴇᴏ (LINK)
┣❏ɪɢᴠɪᴅᴇᴏ (LINK)
┣❏ᴛᴡɪᴛᴠɪᴅᴇᴏ (LINK)
┣❏ᴍᴇᴅɪᴀꜰɪʀᴇ (LINK)
┣❏ᴛɪᴋᴛᴏᴋᴠɪᴅᴇᴏ (LINK
┣❏ᴛɪᴋᴛᴏᴋᴀᴜᴅɪᴏ (LINK)
┣❏ᴘʟᴀʏ (LINK)
┣❏ꜱᴍᴇᴍᴇ (IMAGE)
┣❏ʏᴛᴍᴘ4 (LINK)
┣❏ʏᴛᴍᴘ3 (LINK)
┣❏ᴘɪɴᴛᴇʀᴇꜱᴛ (LINK)
┣❏ᴄᴏᴜᴘʟᴇ (Qᴜᴇʀʏ)
┣❏ᴄᴏꜰꜰᴇ (Qᴜᴇʀʏ)
┗━━⊱
*ʀᴀɴᴅᴏᴍ*
┏━━⊱
┣❏ ᴋᴀɪ
┣❏ ᴀᴍɢᴇᴇᴋᴢᴄᴏʏ
┣❏ᴋᴀʟᴋᴜʟᴀᴛᴏʀ (Qᴜᴇʀʏ)
┣❏ᴛᴏɪᴍᴀɢᴇ (ꜱᴛɪᴄᴋᴇʀɴʏᴀ)
┣❏ᴛᴏᴏɴᴄᴇ (ɢᴀᴍʙᴀʀɴʏᴀ)
┣❏ᴛᴏᴍᴘ4 (ꜱᴛɪᴄᴋᴇʀ ɢɪꜰ)
┣❏ᴛᴏᴠɴ (ᴀᴜᴅɪᴏ/ᴠɪᴅᴇᴏ)
┣❏ᴛᴏɢɪꜰ (ꜱᴛɪᴄᴋᴇʀ ɢɪꜰ)
┣❏ᴛᴏᴜʀʟ (Rep Image)
┣❏ᴛᴏᴀᴜᴅ (ᴠɴ/ᴠɪᴅᴇᴏ)
┣❏ꜱᴛɪᴄᴋᴇʀ (Image)
┣❏ꜱᴛɪᴄᴋᴇʀɢɪꜰ (ᴠɪᴅᴇᴏ)
┣❏ᴇᴍᴏᴊɪᴍɪx (Qᴜᴇʀʏ)
┣❏ᴇᴍᴏᴊɪᴍɪx2 (Qᴜᴇʀʏ)
┣❏ᴋᴛᴘᴍᴀᴋᴇʀ (Qᴜᴇʀʏ)
┣❏ᴀꜰᴋ (LINK)
┣❏ᴡᴍ (ꜱᴛɪᴄᴋᴇʀ)
┣❏ɢᴇᴛɴᴀᴍᴇ (ʀᴇᴘʟʏ)
┣❏ɢᴇᴛᴘɪᴄ (ʀᴇᴘʟy)
┣❏ɪɴꜰᴏᴄʜᴀᴛ (Qᴜᴇʀʏ)
┣❏Q (Qᴜᴇʀʏ)
┣❏ᴅᴇʟ (ʀᴇᴘʟʏ ᴄʜᴀᴛ)
┣❏ꜱᴛʏʟᴇ (TEXT)
┣❏ꜱꜱ (TEXT)
┣❏ᴘᴇɴᴊᴀʀᴀ (TEXT)
┗━━⊱
*ᴍᴇɴᴜ ꜰᴜɴ*
┏━━⊱
┣❏ ᴊᴀᴅɪᴀɴ (Qᴜᴇʀʏ)
┣❏ ᴀʀᴛɪɴᴀᴍᴀ (ᴛᴇxᴛ)
┣❏ ᴀʀᴛɪᴍɪᴍᴘɪ (ᴛᴇxᴛ)
┣❏ ᴋᴇᴄᴏᴄᴏᴋᴀɴᴘᴀꜱᴀɴɢᴀɴ (ᴛᴇxᴛ)
┣❏ ᴋᴇᴄᴏᴄᴏᴋᴀɴɴᴀᴍᴀ (ᴛᴇxᴛ)
┣❏ ᴊᴀᴅɪᴀɴᴘᴇʀɴɪᴋᴀʜᴀɴ (ᴛᴇxᴛ)
┣❏ ʀᴇᴊᴇᴋɪ (ᴛᴇxᴛ)
┣❏ ꜱɪꜰᴀᴛᴜꜱᴀʜᴀ (ᴛᴇxᴛ)
┣❏ ᴘᴇᴋᴇʀᴊᴀᴀɴ (ᴛᴇxᴛ)
┣❏ ᴀʀᴛɪᴛᴀʀᴏᴛ (ᴛᴇxᴛ)
┣❏ ᴘᴏᴛᴇɴꜱɪᴘᴇɴʏᴀᴋɪᴛ (ᴛᴇxᴛ)
┣❏ ʀᴀᴍᴀʟᴀɴɴᴀꜱɪʙ (ᴛᴇxᴛ)
┣❏ ʜᴀʀɪꜱᴀɴɢᴀʀ (ᴛᴇxᴛ)
┣❏ ʜᴀʀɪʙᴀɪᴋ (ᴛᴇxᴛ)
┣❏ ꜰᴇɴɢꜱʜᴜɪ (ᴛᴇxᴛ)
┣❏ ɴᴀɢᴀʜᴀʀɪ (ᴛᴇxᴛ)
┣❏ ʜᴀʀɪɴᴀᴀꜱ (ᴛᴇxᴛ)
┣❏ ᴡᴇᴛᴏɴ (ᴛᴇxᴛ)
┣❏ ᴘᴇʀᴜɴᴛᴜɴɢᴀɴ (ᴛᴇxᴛ)
┣❏ ᴀʀᴀʜʀᴇᴊᴇᴋɪ (ᴛᴇxᴛ)
┣❏ ꜱɪꜰᴀᴛ (ᴛᴇxᴛ)
┣❏ ᴋᴇʙᴇʀᴜɴᴛᴜɴɢᴀɴ (ᴛᴇxᴛ)
┣❏ ᴍᴇᴍᴀɴᴄɪɴɢ (ᴛᴇxᴛ)
┣❏ ᴍᴀꜱᴀꜱᴜʙᴜʀ (ᴛᴇxᴛ)
┣❏ ᴢᴏᴅɪᴀᴋ (ᴛᴇxᴛ)
┣❏ ꜱʜɪᴏ (ᴛᴇxᴛ)
┗━━⊱`
exports.allmenu = allmenu
